export const specialistsList = [
	{
		img: '/images/home/specialists/1.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['1', '12'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},

	{
		img: '/images/home/specialists/2.jpg',
		name: 'София Хмелева ',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['3'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/3.jpg',
		name: 'Алина Кононенко',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0', '1'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/4.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0', '6'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/1.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/2.jpg',
		name: 'София Хмелева',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/3.jpg',
		name: 'Алина Кононенко',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/4.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/1.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/2.jpg',
		name: 'София Хмелева ',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/3.jpg',
		name: 'Алина Кононенко',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/4.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/1.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/2.jpg',
		name: 'София Хмелева',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/3.jpg',
		name: 'Алина Кононенко',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	},
	{
		img: '/images/home/specialists/4.jpg',
		name: 'Илона Арзуманян',
		post: 'Косметолог, мастер эпиляции',
		experience: 'Стаж 15 лет',
		tab: ['0'],
		address: 'Королев, Подмосковная 7, 1-й этаж Королев, Калинина 6А',
		description:
			'Многие из нас, желая позаботиться о своем внешнем виде, готовы обращаться за помощью к профессионалам индустрии красоты — но как найти «своего» специалиста, с которым приятно работать? На этот вопрос непросто ответить, однако можно попробовать отыскать такого мастера методом проб.',
		infoList: [
			'Курсы повышения квалификации',
			'Пройден базовый курс по классическому и объёмному наращиванию ресниц в «Студии N1» “Lash Studio’s Numero Uno” (2019 г.).',
			'Пройден курс повышения квалификации КОЛОРИСТИКА (эффект цветного наращивания ресниц) в учебном центре “ELEGY SCHOOL” (2019 г.).',
			'Пройден курс повышения квалификации «КАЙЛИ ДЖЕННЕР» в учебном центре “ELEGY SCHOOL” (2020 г.).',
			'Пройден курс повышения квалификации «БАРХАТНЫЙ ОБЪЁМ» в студии “RADUGA LASH” (2021 г.).',
			'Пройден курс повышения квалификации “LASH ПРОКАЧКА 3.0” в LASH SCHOOL NATALIA KAZARYAN (2021 г.).'
		],
		certificates: [
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg',
			'/images/specialists/certificate1.jpg',
			'/images/specialists/certificate2.jpg'
		]
	}
];
