export const stockList = [
	{
		img: '/images/home/stock/1.jpg',
		content: true,
		title:
			'<h5 class="title-h5">Абонементы на 3/6/12 процедур <br> <span>со скидкой 20%</span></h5>',
		text: '<p>Скидка при заказе абонемента на лазерную (диодную) эпиляцию.</p><br><p> Мы ценим наших постонных клиентов и делаем все, чтобы посещение нашего салона было для Вас не только приятным, но и самым выгодным!</p>',
		btn: 'заказать абонемент',
		date: 'бессрочно',
		tab: ['0', '1', '2', '3'],
		btnFnType: 'season-ticket'
	},
	{
		img: '/images/home/stock/2.jpg',
		content: false,
		title: '<h6 class="title-h6">Всё бывает впервые</h6>',
		text: '<p>Дарим скидку 30% на первое посещение лазерной эпиляции - нежная и деликатная кожа, начиная всего с нескольких процедур.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0'],
		btnFnType: 'order'
	},
	{
		img: '/images/home/stock/3.jpg',
		content: false,
		title: '<h6 class="title-h6">вакуумный массаж по специальной цене.</h6>',
		text: '<p>Сет оплачивается единоразово, а процедуры можно сделать в разные дни.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		currentPrice: '1 300 ₽',
		oldPrice: '2 500 ₽',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0', '1'],
		btnFnType: 'order'
	},
	{
		img: '/images/home/stock/2.jpg',
		content: false,
		title: '<h6 class="title-h6">Всё бывает впервые</h6>',
		text: '<p>Дарим скидку 30% на первое посещение лазерной эпиляции - нежная и деликатная кожа, начиная всего с нескольких процедур.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0', '3'],
		btnFnType: 'order'
	},
	{
		img: '/images/home/stock/3.jpg',
		content: false,
		title: '<h6 class="title-h6">вакуумный массаж по специальной цене.</h6>',
		text: '<p>Сет оплачивается единоразово, а процедуры можно сделать в разные дни.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		currentPrice: '1 300 ₽',
		oldPrice: '2 500 ₽',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0', '3'],
		btnFnType: 'order'
	},
	{
		img: '/images/home/stock/2.jpg',
		content: false,
		title: '<h6 class="title-h6">Всё бывает впервые</h6>',
		text: '<p>Дарим скидку 30% на первое посещение лазерной эпиляции - нежная и деликатная кожа, начиная всего с нескольких процедур.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0', '2'],
		btnFnType: 'order'
	},
	{
		img: '/images/home/stock/3.jpg',
		content: false,
		title: '<h6 class="title-h6">вакуумный массаж по специальной цене.</h6>',
		text: '<p>Сет оплачивается единоразово, а процедуры можно сделать в разные дни.</p>',
		address1: 'Королев, Подмосковная 7, 1-й этаж',
		address2: 'Королев, Калинина 6А',
		currentPrice: '1 300 ₽',
		oldPrice: '2 500 ₽',
		date: 'до 20 мая 2024',
		btn: 'записаться',
		tab: ['0', '1'],
		btnFnType: 'order'
	}
];
