export const reviewsList = [
	{
		img: '/images/training/review.jpg',
		name: 'Василиса Петрова',
		course: 'Курс «Искусство макияжа»',
		text: 'Я очень довольна курсом "Искусство макияжа"! Получила массу полезных знаний и навыков, которые сразу начала применять в своей повседневной жизни. Очень благодарна за профессиональный подход преподавателей и интересный формат обучения. Получил много практических навыков и знаний, которые сразу начал применять в своей работе. Благодаря этому курсу смог значительно улучшить качество своих массажных сеансов. Большое спасибо за профессиональное обучение!'
	},
	{
		img: '/images/training/review.jpg',
		name: 'Василиса Петрова',
		course: 'Курс «Искусство макияжа»',
		text: 'Я очень довольна курсом "Искусство макияжа"! Получила массу полезных знаний и навыков, которые сразу начала применять в своей повседневной жизни. Очень благодарна за профессиональный подход преподавателей и интересный формат обучения. Получил много практических навыков и знаний, которые сразу начал применять в своей работе. Благодаря этому курсу смог значительно улучшить качество своих массажных сеансов. Большое спасибо за профессиональное обучение!'
	},
	{
		img: '/images/training/review.jpg',
		name: 'Василиса Петрова',
		course: 'Курс «Искусство макияжа»',
		text: 'Я очень довольна курсом "Искусство макияжа"! Получила массу полезных знаний и навыков, которые сразу начала применять в своей повседневной жизни. Очень благодарна за профессиональный подход преподавателей и интересный формат обучения. Получил много практических навыков и знаний, которые сразу начал применять в своей работе. Благодаря этому курсу смог значительно улучшить качество своих массажных сеансов. Большое спасибо за профессиональное обучение!'
	},
	{
		img: '/images/training/review.jpg',
		name: 'Василиса Петрова',
		course: 'Курс «Искусство макияжа»',
		text: 'Я очень довольна курсом "Искусство макияжа"! Получила массу полезных знаний и навыков, которые сразу начала применять в своей повседневной жизни. Очень благодарна за профессиональный подход преподавателей и интересный формат обучения. Получил много практических навыков и знаний, которые сразу начал применять в своей работе. Благодаря этому курсу смог значительно улучшить качество своих массажных сеансов. Большое спасибо за профессиональное обучение!'
	}
];
