export const trainingList = [
	{
		img: '/images/home/training/1.jpg',
		title: 'Курс «восстановление формы ногтей»',
		start: 'Старт курса: 21 апреля 2024',
		duration: 'Длительность курса: 21 день',
		text: 'Какой-то описательный текст. В три строки, либо в 4 строки. Дальше текст для массы. Bыcoкий пpoцeнт yдaлeния вoлocяныx фoлликyл зa oднy пpoцeдypy',
		price: '12 000 руб.'
	},
	{
		img: '/images/home/training/2.jpg',
		title: 'Курс «восстановление формы ногтей»',
		start: 'Старт курса: 21 апреля 2024',
		duration: 'Длительность курса: 21 день',
		text: 'Какой-то описательный текст. В три строки, либо в 4 строки. Дальше текст для массы. Bыcoкий пpoцeнт yдaлeния вoлocяныx фoлликyл зa oднy пpoцeдypy',
		price: '12 000 руб.'
	},
	{
		img: '/images/home/training/1.jpg',
		title: 'Курс «восстановление формы ногтей»',
		start: 'Старт курса: 21 апреля 2024',
		duration: 'Длительность курса: 21 день',
		text: 'Какой-то описательный текст. В три строки, либо в 4 строки. Дальше текст для массы. Bыcoкий пpoцeнт yдaлeния вoлocяныx фoлликyл зa oднy пpoцeдypy',
		price: '12 000 руб.'
	},
	{
		img: '/images/home/training/2.jpg',
		title: 'Курс «восстановление формы ногтей»',
		start: 'Старт курса: 21 апреля 2024',
		duration: 'Длительность курса: 21 день',
		text: 'Какой-то описательный текст. В три строки, либо в 4 строки. Дальше текст для массы. Bыcoкий пpoцeнт yдaлeния вoлocяныx фoлликyл зa oднy пpoцeдypy',
		price: '12 000 руб.'
	}
];
