export const priceList = [
	{
		title: 'Инъекционная косметология',
		tab: ['0', '1'],
		services: [
			{ title: 'Биоревитализация', price: '9 600 ₽' },
			{ title: 'Увеличение губ', price: '11 600 ₽' },
			{ title: 'Плазмотерапия', price: '5 000 ₽' },
			{ title: 'Мезотерапия', price: '7 400 ₽' },
			{ title: 'Ботулинотерапия (ботокс)', price: '6 500 ₽' }
		]
	},
	{
		title: 'Аппаратная косметология',
		tab: ['0', '2'],
		services: [
			{ title: 'LPG-массаж', price: '9 600 ₽' },
			{ title: 'Увеличение губ', price: '11 600 ₽' },
			{ title: 'Плазмотерапия', price: '5 000 ₽' },
			{ title: 'Мезотерапия', price: '7 400 ₽' },
			{ title: 'Ботулинотерапия (ботокс)', price: '6 500 ₽' }
		]
	},
	{
		title: 'Эстетическая косметология',
		tab: ['0', '1'],
		services: [
			{ title: 'Пилинги', price: '9 600 ₽' },
			{ title: 'RSL-массаж', price: '11 600 ₽' },
			{ title: 'RF-лифтинг', price: '5 000 ₽' },
			{ title: 'SMAS-лифтинг', price: '7 400 ₽' },
			{ title: 'Фотоомоложение', price: '9 600 ₽' },
			{ title: 'Прессотерапия', price: '11 600 ₽' },
			{ title: 'Микротоки', price: '5 000 ₽' },
			{ title: 'Кавитация', price: '7 400 ₽' }
		]
	},
	{
		title: 'Ресницы и брови',
		tab: ['0'],
		services: [{ title: 'Оформление ресниц и бровей', price: '9 600 ₽' }]
	},
	{
		title: 'Массаж',
		tab: ['0'],
		services: [{ title: 'Сеанс общего массажа, 30 минут', price: '3 600 ₽' }]
	}
];
