export const medicationList = [
	{
		img: '/images/home/equipments/1.jpg',
		title: 'Диодный лазер',
		text: '<p>Лучший выбор для медицинских и косметологических клиник — позволяет расширять клиническую практику, просто добавляя дополнительные специальные аппликаторы. Система Nordlys позволяет удовлетворить растущие потребности пациентов в эстетических и дерматологических процедурах с помощью единой универсальной машины.</p>',
		direction: 'left'
	},
	{
		img: '/images/home/equipments/1.jpg',
		title: 'Диодный лазер',
		text: '<p>Лучший выбор для медицинских и косметологических клиник — позволяет расширять клиническую практику, просто добавляя дополнительные специальные аппликаторы. Система Nordlys позволяет удовлетворить растущие потребности пациентов в эстетических и дерматологических процедурах с помощью единой универсальной машины.</p>',
		direction: 'left'
	}
];
