export const questionsList = [
	{
		title: 'Что такое ботулинотерапия и как она работает?',
		answer:
			'Ботулинотерапия - это косметологическая процедура, которая использует инъекции ботулотоксина типа A для временного уменьшения видимости морщин и линий на лице. Ботулинотоксин блокирует нервные импульсы к мышцам, что приводит к их временному парализу и сглаживанию морщин. Эффект от процедуры длится обычно от нескольких месяцев до полугода, после чего необходимо повторить процедуру для поддержания результатов',
		isExpanded: false
	},
	{
		title: 'Какие преимущества предоставляет ботулинотерапия?',
		answer:
			'Ботулинотерапия - это косметологическая процедура, которая использует инъекции ботулотоксина типа A для временного уменьшения видимости морщин и линий на лице. Ботулинотоксин блокирует нервные импульсы к мышцам, что приводит к их временному парализу и сглаживанию морщин. Эффект от процедуры длится обычно от нескольких месяцев до полугода, после чего необходимо повторить процедуру для поддержания результатов',
		isExpanded: false
	},
	{
		title: 'Как долго длится эффект после процедуры ботулинотерапии?',
		answer:
			'Ботулинотерапия - это косметологическая процедура, которая использует инъекции ботулотоксина типа A для временного уменьшения видимости морщин и линий на лице. Ботулинотоксин блокирует нервные импульсы к мышцам, что приводит к их временному парализу и сглаживанию морщин. Эффект от процедуры длится обычно от нескольких месяцев до полугода, после чего необходимо повторить процедуру для поддержания результатов',
		isExpanded: false
	},
	{
		title: 'Какие возможные побочные эффекты могут возникнуть после ботулинотерапии?',
		answer:
			'Ботулинотерапия - это косметологическая процедура, которая использует инъекции ботулотоксина типа A для временного уменьшения видимости морщин и линий на лице. Ботулинотоксин блокирует нервные импульсы к мышцам, что приводит к их временному парализу и сглаживанию морщин. Эффект от процедуры длится обычно от нескольких месяцев до полугода, после чего необходимо повторить процедуру для поддержания результатов',
		isExpanded: false
	},
	{
		title:
			'Как часто рекомендуется повторять процедуру ботулинотерапии для поддержания результатов?',
		answer:
			'Ботулинотерапия - это косметологическая процедура, которая использует инъекции ботулотоксина типа A для временного уменьшения видимости морщин и линий на лице. Ботулинотоксин блокирует нервные импульсы к мышцам, что приводит к их временному парализу и сглаживанию морщин. Эффект от процедуры длится обычно от нескольких месяцев до полугода, после чего необходимо повторить процедуру для поддержания результатов',
		isExpanded: false
	}
];
